const profile = {
  name: "Li Xiaoran",
  title: "Tel：19827552993 | E-mail:lixiaoran202002@163.com",
  about:
    "🐱🏸",
  education: [
    {
      period: "2020.09-2024.06",
      title: "四川农业大学（211/双一流）",
      institution: "国际经济与贸易",
      description:
        "主修课程:统计学、概率论与数理统计、经济统计分析与软件应用、高等数学、线性代数、计量经济学、金融学",
    },
    {
      period: "2025.09 – 2027.06",
      title: "上海对外经贸大学",
      institution: "保险",
      description:
        "主修课程:Python 与金融数分析、Stata 与金融实证分析、智能风控方法与应用、智能信息检索与应用工具",
    },
  ],
  experience: [
    {
      period: "2026.01-2026.06",
      title: "产品运营实习生",
      company: "上海杉泰健康科技有限公司(太保旗下)",
      description:
        "看板构建:运用火山引擎搭建业务数据可视化看板，自动化监控加微人数、问诊类型分布及线上理赔购药金额等核心 指标，为续保服务提供数据支持;统计各省分保司业务数据，涵盖保单量、理赔人数及加微转化数据，支持运营复盘与策略优化。
数据分析:基于数据看板构建“加微 → 问诊 → 购药 → 理赔”用户转化漏斗，跟踪各环节转化率及用户流失情况，协助优化用户服务路径，提升问诊及购药转化效率;基于用户画像及行为数据进行分类运营，开展精准触达与后续服务支持，提升用户加微及留存效果。
活动运营:策划并执行团单存量用户线下专项运营活动，跨部门协同技术、产品及客服团队推进活动落地与功能上线，促进用户向私域流量池转化，加微率提升至 25%;线上运营长期“加微送礼”活动，通过福利激励与用户反馈机制 优化，提高用户触达及转化效率。",
    },
    {
      period: "2025.10-2025.12",
      title: "助理咨询顾问",
      company: "上海解达决策咨询管理有限公司 ",
      description:
        "数据分析:参与某项目的数据核验工作，整理并清洗约 2000 条相关数据，对调研数据与卫星遥感图数据进行交叉比 对，分析全量与修正版数据差异;围绕土地面积、用途分类及权属划分等核心指标筛选关键影响因素，识别统计口径不统一、边界划分偏差等潜在数据问题。
报告撰写:撰写土地数据分析报告，针对不同类别数据差异开展原因分析，梳理统计口径、权属划分及边界偏差等影响因素;利用 Excel 函数、数据透视表及图表可视化工具完成数据汇总与分析展示，提炼核心问题及关键指标变化情况。
政策梳理:围绕“三农”领域开展政策研究，运用 MECE 原则系统梳理全国及各省份 100+相关政策文件，涵盖乡村振兴、农业产业扶持及地方特色发展等方向，完成政策分类整理与重点内容提炼;结合不同地区经济发展水平、产 业结构及资源禀赋，对地方政策支持重点及区域差异进行分析，评估相关政策的落地可行性与发展潜力。",
    },
  ],
  skills: [
    "CET-6 516分",
    "CET-4 576分",
    "Excel",
    "Codex",
    "Cursor",
    "Figma", 
    "日语N4学习中",
  ],
  contact: {
    email: "lixiaoran202002@163.com",
    location: "Shanghai，Songjiang",
    social: [
      { label: "Github", url: "https://umixiu.github.io/personal-website/" },
    ],
  },
};
